<html lang="ko">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>TERMS OF SERVICE</title>

    <link rel="stylesheet" href="../../css/sub_subheader.css">
</head>
<body>
        <div id = "sub">
            <div>
                <img id = "subLogo" src="../img/logo.png" alt="logo">
            </div>
            
            <ul id = "subMenu">
                <li id = "subMenu1">커뮤니티</li>
                <li id = "subMenu2">뉴스</li>
                <li id = "subMenu3">코인/시세</li>
                <li id = "subMenu4">정보</li>
                <li id = "subMenu5">공지</li>
            </ul>
            
            <div class = "subject">
                Terms of Service
            </div>
            <div id = "terms_container">
                <div>
                    <h2 class = "tag">제1조 목적</h2> 
                    <div class = "ter">이 약관은 OO 회사(전자상거래 사업자)가 운영하는 OO 사이버 몰(이하 “8ver”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.
                ※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다」</div>
                </div>
                <div><br>
                <h2 class = "tag">제2조 정의</h2>
                <div class = "ter">
                    <br>① “8ver”이란 OO 회사가 재화 또는 용역(이하 “재화등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</br>
 
                    <br>② “이용자”란 “8ver”에 접속하여 이 약관에 따라 “8ver”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</br>
 
                    <br>③ ‘회원’이라 함은 “8ver”에 개인정보를 제공하여 회원등록을 한 자로서, “8ver”의 정보를 지속적으로 제공받으며, “8ver”이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</br>
 
                    <br>④ ‘비회원’이라 함은 회원에 가입하지 않고 “8ver”이 제공하는 서비스를 이용하는 자를 말합니다.</br>
                </div><br>
                </div>
                <div>
                    <h2 class = "tag">제3조 약관</h2>   
                    <div class = "ter">
                    <p>① “8ver”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 00 사이버몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p> </p>
                    <p>② “8ver은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책임․환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.  </p>
                    <p>③ “8ver”은 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p> 
                    <p> ④ “8ver”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 8ver의 초기화면에 그 적용일자 7일이전부터 적용일자 전일까지 공지합니다.     다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.  이 경우 "8ver“은 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. </p> 
                    <p> ⑤ “8ver”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. </p>
                
                    </div>
                   </div>
            </div>
        </div>
</body>
</html>